
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1Lu-gv-fmS"; */
"1Lu-gv-fmS.title" = "Annulla";

/* Class = "NSTextFieldCell"; title = "NOTR do you want to call this number in?"; ObjectID = "7ai-WT-HJK"; */
"7ai-WT-HJK.title" = "NOTR do you want to call this number in?";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "cPs-cA-zhW"; */
"cPs-cA-zhW.title" = "Aggiungi";
